{
  "phrases": [
    "Acabei de encontrar um 'novo' anime de idol o qual eu irei canalizar todas minhas energias e realizar o maior spam da história deste perfil.",
    "A besta sairá da jaula às 22:00 dos dia 26/03, TODOS os preparativos já estão prontos.",
    ">Abra episódio de Love Live para tirar print e fazer piadinha.",
    ">Assista à final do Love Live.",
    ">Kino kino sensation.",
    ">Nostalgia.",
    ">Lembre-se que sua vida foi para a puta que pariu por causa deste anime.",
    ">Ame-o acima de tudo.",
    "Obrigado por arruinar minha vida desde 2017, eu não me arrependo nem um pouco.",
    "A INDÚSTRIA DOS ANIMES FOI SALVA NESTE MOMENTO.",
    "Eu sou uma top idol.",
    "KINOSUBA.",
    ">Vá para em outro mundo.",
    ">Use invenções de sua terra para fazer dinheiro.",
    ">Fique RICA.",
    ">Agite toda a sociedade.",
    ">???????",
    ">Chame atenção dos nobres mais poderosos.",
    ">Torne-se um nobre.",
    "Mitsuha = Rozemyne 2.0.",
    "Que anime foda do caralho, eu continuo com a opinião de que é um Honzuki wannabe, mas ainda tem aquele refino próprio.",
    "ASSISTAM AGORA O ISEKAI DA AVARENTA.",
    ">Em queda livre.",
    ">Teleporta pra cama.",
    ">Amortece queda.",
    ">Volta pro canhão como se nada tivesse acontecido.",
    "Intankável o Mitsuhil.",
    "Ser HUMILHADO, EXECRADO, ser PISOTEADO, ter a história cuspida e escarrada por um time de várzea, o tal do Marrocos é um time de VÁRZEA, e literalmente de VÁRZEA, o Marrocos não existia no cenário do mundo até 2022, era um time VÁRZEANO, um time que disputava desafio ao galo, Copa Cynar, Copa Kaiser, Troféu do bairro do PCC.",
    "SETSUNABROS.................",
    "Anna é um crime você ter esse corpinho erótico e ficar com esse papinho de evitar nadar porque tem preguiça de por maiô.",
    "ANNA ANNA ANNA ANNA ANNA ANNA UUUUOOOOOOOOOOOHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHH 😭😭😭😭😭😭.",
    "CELICA GOSTOSA GOSTOSA GOSTOSA GOSTOSA GOSTOSA GOSTOSA PIRANHA QUER LEVAR LEITADA.",
    "Seishunpill.",
    "Busco garotas dispostas a me dizer palavras frias assim.",
    "KKKKKKKKKKKKKKKKKKKKKKKKKKKK O TANTO DE TRABALHO EU VOU ME MATAR.",
    "Adolescentezinha sutiã no fundo.",
    "CANONICAMENTE LEITADA.",
    "CARINHA DE MESUGAKI É CORREÇÃO JÁ.",
    "Aikatsu vibes",
    "melhor coisa que podia acontecer na minha vida foi encontrar pessoas em um estado tão deplorável quanto o meu",
    "EU LITERALMENTE APRENDI A ABERTURA INTEIRA 2 HORAS DEPOIS DO EPISÓDIO SAIR FOI ÉPICO DEMAIS",
    "spam de love live",
    "será q vai ser a seiyuu nova da setsuna?",
    "MEU DEUS DO CÉU QUE BOMBA CHUCHU BALLERINA DA YURIKA E KAEDE",
    "implorando por leitada",
    "BEIJO LESBICO EM FIRE EMBLEM",
    "que princesa safada deixando os peitos gostosos expostos",
    "Fiquei duro lendo",
    "Gostosa",
    "eu queria virar uma garotinha que nem a mahiro",
    "TOP OF THE TOP",
    "TOP OF THE WORLD",
    "setsuna fazendo o L",
    "LOVE LIVE SALVANDO A INDÚSTRIA MAIS UMA VEZ PQP QUE GIGANTE O SHOW DA LANZHU EU TREMI AQUI DNV",
    "EU TE AMO SETSUNA EU TE AMO SHIORIKO VOCÊS SÃO ENORMES",
    "acabou meu anime das gostosas peitudonas gulosas lutando contra monstros",
    "pink pantsu"
  ]
}
