{
  "phrases": [
    "Acabei de encontrar um 'novo' anime de idol o qual eu irei canalizar todas minhas energias e realizar o maior spam da história deste perfil.",
    "A besta sairá da jaula às 22:00 dos dia 26/03, TODOS os preparativos já estão prontos.",
    ">Abra episódio de Love Live para tirar print e fazer piadinha.",
    ">Assista à final do Love Live.",
    ">Kino kino sensation.",
    ">Lembre-se que sua vida foi para a puta que pariu por causa deste anime.",
    "Obrigado por arruinar minha vida desde 2017, eu não me arrependo nem um pouco.",
    "A INDÚSTRIA DOS ANIMES FOI SALVA NESTE MOMENTO.",
    "Eu sou uma top idol.",
    "KINOSUBA.",
    ">???????",
    "Mitsuha = Rozemyne 2.0.",
    "Que anime foda do caralho, eu continuo com a opinião de que é um Honzuki wannabe, mas ainda tem aquele refino próprio.",
    "ASSISTAM AGORA O ISEKAI DA AVARENTA.",
    ">Volta pro canhão como se nada tivesse acontecido.",
    "Intankável o Mitsuhil.",
    "Ser HUMILHADO, EXECRADO, ser PISOTEADO, ter a história cuspida e escarrada por um time de várzea, o tal do Marrocos é um time de VÁRZEA, e literalmente de VÁRZEA, o Marrocos não existia no cenário do mundo até 2022, era um time VÁRZEANO, um time que disputava desafio ao galo, Copa Cynar, Copa Kaiser, Troféu do bairro do PCC.",
    "SETSUNABROS.................",
    "Anna é um crime você ter esse corpinho erótico e ficar com esse papinho de evitar nadar porque tem preguiça de por maiô.",
    "ANNA ANNA ANNA ANNA ANNA ANNA UUUUOOOOOOOOOOOHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHH 😭😭😭😭😭😭.",
    "CELICA GOSTOSA GOSTOSA GOSTOSA GOSTOSA GOSTOSA GOSTOSA PIRANHA QUER LEVAR LEITADA.",
    "Seishunpill.",
    "Busco garotas dispostas a me dizer palavras frias assim.",
    "KKKKKKKKKKKKKKKKKKKKKKKKKKKK O TANTO DE TRABALHO EU VOU ME MATAR.",
    "Adolescentezinha sutiã no fundo.",
    "CANONICAMENTE LEITADA.",
    "CARINHA DE MESUGAKI É CORREÇÃO JÁ.",
    "Aikatsu vibes",
    "melhor coisa que podia acontecer na minha vida foi encontrar pessoas em um estado tão deplorável quanto o meu",
    "EU LITERALMENTE APRENDI A ABERTURA INTEIRA 2 HORAS DEPOIS DO EPISÓDIO SAIR FOI ÉPICO DEMAIS",
    "spam de love live",
    "será q vai ser a seiyuu nova da setsuna?",
    "MEU DEUS DO CÉU QUE BOMBA CHUCHU BALLERINA DA YURIKA E KAEDE",
    "implorando por leitada",
    "BEIJO LESBICO EM FIRE EMBLEM",
    "que princesa safada deixando os peitos gostosos expostos",
    "Fiquei duro lendo",
    "Gostosa",
    "eu queria virar uma garotinha que nem a mahiro",
    "TOP OF THE TOP",
    "TOP OF THE WORLD",
    "setsuna fazendo o L",
    "LOVE LIVE SALVANDO A INDÚSTRIA MAIS UMA VEZ PQP QUE GIGANTE O SHOW DA LANZHU EU TREMI AQUI DNV",
    "EU TE AMO SETSUNA EU TE AMO SHIORIKO VOCÊS SÃO ENORMES",
    "acabou meu anime das gostosas peitudonas gulosas lutando contra monstros",
    "pink pantsu",
    "alearbros....",
    "celinebros....",
    "timerrabros....",
    "ANNAAAAAAAAAAAAAAAAAAAAAAAAA",
    "EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA EU AMO A ANNA",
    "CHLOÉ CANONICAMENTE LEITADA NÃOOOOOOOOOOOOOOOOO",
    "amo mto minha anna-chan",
    "KINO KINO KINOOOOOOOOOOOOOOOOOOOOOOOOOO",
    "realmente, pra ter umas pernas gostosas assim tem que pedir perdão msm",
    "vem fazer comigo 🥰🥰",
    "alma gêmea de konno yuuki",
    "QUE MITADA",
    "vsf eu amo esses personagens esquisitos pkrl",
    "verdadeiro amante de adolescentezinhas",
    "como alguém pode ter deixado ela tão milimetricamente gostosinha vsffffffffffff",
    "quando que a amiya ficou tão gostosinha???? ",
    "puberdade bateu fellas",
    "fofinha",
    "kogumabros, tudo o que sinto é saudades.....",
    "chii-chan que delícia",
    "imagine estar em uma ilha sem qualquer contato com a civilização com 6 adolescentezinhas gostosas cheias de energia de bikiniUUUUUUUUGGGGHHHHHHHHHHHHHHHHHHHH",
    "bater punheta de porta aberta e ver anime de idol de porta fechadaalguma coisa está errada mas não vejo problema",
    "Top 10 tags de hentai atualizado para 2023: 1. Impregnation (nakadashi vem de brinde) 2. Leg Lock 3. Femdom 4. Incest (irmã obviamente) 5. Kissing 6. X-Ray 7. Lolicon 8. Demon Girl (succubus) 9. Yuri  10. Condom (não vou explicar) Tags lixos: milf, dilf, bbw, bbm, ffm, mmf, gyaru, big breasts, anal, muscle e group.",
    "qria umazinha com esse olhar de ódio pra cima de mim",
    "BUNDINHA DA ARISU SENTADA EM W UUUUUUOOOOOOOOOOOOOOOOOHHHHHHHHHHHHHHHHHHHHHHHHHHHH",
    "é uma brincadeira onde nós tiramos nossas roupas e depois você pensa que está em um pula-pula",
    "bukakke de graça assim msm??????????????????????????",
    "chá feito do suor da momoka I'M DRINKING IT UNTIL THE LAST DROP",
    "riamu, mais uma que já arrancou minha alma através dos doujins",
    "setsunabros, o melhor que podemos fazer é esquecer o passado e aceitar o futuro",
    "Se vocês soubessem o que aconteceu, ficariam enojados",
    "Quando vai postar idol pelada?",
    "????????????????????????????????????????????????????????????????????????",
    "zephiabros...",
    "então alear estufou seu peito e disse: EU SOU O FIRE EMBLEM!",
    "kino demais chorei aqui",
    "porra de conclusão foi essa",
    "absurda de gostosa",
    "Rabuda",
    "Kita?",
    "PINK PANTSU COOOOOOOOOOOOM",
    "QUEM DEIXOU A TUULI TÃO GOSTOSINHA ASSIM? ABENÇOADA SEJA EFFA E SEUS GENES",
    "LEVOU O LEITINHO DNV",
    "mutsuki ainda tá liberada? hoje comeremos como reis",
    "Kufufu",
    "⚠️ATENÇÃO️⚠️",
    "😭😭😭😭",
    "Haru 😭😭😭🥵🥵🥵💦💦",
    "Que delícia",
    "PUTA QUE PARIU O MUNDO ESTÁ MAIS FELIZ canonicamente leitada",
    "As idols de hoje em dia estão muito mal acostumada",
    "SEXO",
    "IMPREGNATE WEEDY",
    "ODEIO AMBOS VAI SE FODERRRRRRRRRRR",
    "gOSTOSA demais puta que pariu",
    "MARNIE EU TE AMOOOOOOOOOOOOOOOOO",
    " jogo do bicho agiotagem  foguete da blaze análise iq option",
    "yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto yuu de cabelo solto",
    "tomboys são gay!",
    "então é assim? pois fique sabendo que será corrigida muito em breve",
    "momokinha do céu que brutal",
    "chorei aqui pqp",
    "O VEIO VSF KKKKKKKKKKKKKKKKKKKKKKK",
    "tá querendo LEITADA",
    "NUNCA PERDE A GRAÇA VSF",
    "brutal",
    "pato patati patacolá é peak música",
    "só post forçando idol adolescente grávida",
    "watanabased ",
    "o sonho dos anões",
    "PEAKDESIGNPEAK🥵🥵🥵🥵",
    "OLHA AS COXAS DA YOU PQP",
    "LONDRINA ESPORTE CLUBE > CLUBE DE REGADORES DE GRAMA FLAMENGO",
    "a kokomi pelada",
    "Todos foram SECADOS até a última gota",
    "MATING PRESS",
    "A HINA KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
    "UOOOOOOOOOOOOOOOOOOOH!  #U149",
    "watanaspeak",
    "explodi no incluso entrosado eu to gozopill no xotil aprende ai a speak antes de bostejar",
    "colocar algumas arisus no leg press hj",
    "POUTING HU TAO MUITO DESBALANCEADO",
    "Gostosa do caralho",
    "minha filha eu amo ela",
    "dia normal no brasil",
    "KYAHHHHHHHHHHHHHHHHHHHHHHHH",
    "eu queria ser corrigido pela arisu",
    "q bom q a risa já sabe, eu sou maluquinho por ela",
    "MOMOKA MOMOKA MOMOKA UUUUUOOOOOOOOOOOHHHHHHHHHHHHHHHHHH",
    "UUUUUUUUUUUUUUOOOOOOOOOOOOOOOOOOOOHHHHHHHHHHHHHH",
    "MOMOKUSSY",
    "MOMOKA E RISA NO MESMO FRAME JESUS AMADO ISSO É CRIMINOSO DE DIVERSAS FORMAS",
    "CANALHA HONDA VAI SE FODER",
    "PRECISO DE ARISU FILHINHA PARA AGORA",
    "bolsonabebros...",
    "a filhapill é avassaladora demais",
    "GOSTOSINHA DMS SLC",
    "relatei fortemente",
    "delicinha de adolescentezinha",
    "KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK",
    "ABUAEBUABEUABUABEUABEUABUABUAEBUEB",
    "Based",
    "KINO INCOMING",
    "Tem um doujin BRUTAL dela esposinha",
    "Risa 😭😭😭😭😭😭",
    "gostosa",
    "como 🥵 assim 🥵 a setsuna só tem 🥶 um metro 🥶 e cinq- *FAP* *FAP* *FAP* *FAP* *FAP *🥵 *FAP* *FAP* *FAP* *FAP* *FAP* *FAP* 🥵🥵🥵 *FAP * *FAP* *FAP* *FAP* *FAP* *FAP* *FAP* *FAP* *FAP* *FAP* *FAP* *FAP* 🥴💦💦💦💦💦",
    "adolesexo imoral",
    "Morning lovey-dovey baby making sex with Hina",
    "tomar a gokigenyopill",
    "ARUITE YUKOU GYUTTO ZUTTO NIJI DE MATTERU YO",
    "a seishunpill é forte demais anões",
    "duvido alguém descobrir o que a you e eu temos em comum",
    "eu admito: acabou",
    "essas pernas meu pau amado",
    "felipe watanabe fechado com a natsumi",
    "DELÍCIAAAAAAAAAAAAAAAAAAAAAAAAA APERTADINHAAAAAAAAAAAAA UH UH É FILHO NELA",
    "SEXOSEXO",
    "a famigerada GRAVIDEZ NA ADOLESCÊNCIA nunca escapa de mim, nem em texto",
    "sou eu bros ele é literalmente euuuuuuuuuuuuuuuu",
    "frfr",
    "LEITEI TUDO AÍ",
    "eu queria ter uma filha como setsuna yuuki",
    "CHADS",
    "foi mal rapeize engravidei a kanon",
    "essas sojadas modernas finalmente começaram a profanar meus animes? pegando a foda fora",
    "vai ficar grávida",
    "SEXO 🥵🥵🥵 SEXO 🥵🥵🥵 SEXOOOOOOOOOOO 🥵🥵🥵 SEXOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO",
    "é por essa razão que deus não me deu uma irmãzinha",
    "ANIME LIXO DO CARALHO EU NÃO AGUENTO DROPAR TODA SEMANA",
    "tava quase parecendo hentai essa cena slk capricharam",
    "GET PREGNANT GET PREGNANT GET PREGNANT GET PREGNANT GET PREGNANT GET PREGNANTGET PREGNANT GET PREGNANT GET PREGNANT  GET PREGNANT GET PREGNANT GET PREGNANT GET PREGNANT GET PREGNANT GET PREGNANT GET PREGNANT GET PREGNANTGET PREGNANT GET PREGNANT",
    "não ironicamente erótico demais",
    "eu e o rudeus compartilhamos os mesmos neurônios",
    "ESTE POST É UMA DECLARAÇÃO DE GUERRA À GACHA NO MEGAMI!!",
    "fio lixo patrocinado pelo Sistema & Anticristo Corporations S/A",
    "Vc faria ela uma adulta de que forma Lemos? diz ai, quer ver se é diferente do jeito que eu ou os Cunhas faria 😈",
    "DEIXA EU TE TORAR DEIXA EU TE TORAR DEIXA EU TE TORAR DEIXA EU TE TORAR DEIXA EU TE TORAR DEIXA EU TE TORAR",
    "Abre a boca abiguinha Abigail",
    "📍 Amapá",
    "Martelinhoooo",
    "TERMINOU FOI 🤤 TERMINOU FOI 🤤 TERMINOU FOI 🤤TERMINOU FOI 🤤TERMINOU FOI 🤤 TERMINOU FOI 🤤",
    "Já lambi tantas coisas nessa vida, mas o sabor mais tenro que já provei, com certeza veio do suvaco da reimu",
    "Geme meu nome, geme. Falando Dudu",
    "se ela fosse a mulher do tempo quando vc assiste a TV e voce fosse assistir E sem saber, tivesse que voltar, mas por 1 milhão de reais voce deixaria usar ou ia embora?",
    "Pobre coitado, devia ter rebocado a parede",
    "Kessoku band? Com essa carinha de safada parece mais 'quer seu ku band'😈",
    "Sr juiz, quando ela disse que tinha 12, eu pensei que fosse o calibre da arma",
    "Chocolate com mel, baunilha com cereja e musse de uva. A receita criminosa do Hassan",
    "13/11 despiroquei de vez",
    "Pekora gemendo pekopepepepekoooo ô delícia😋☺",
    "Ai ai ai Subaru, shuba shuba não. É pra chupar chupar.",
    "Tomboy delicinha 😋",
    "tratos ximbriba fã clube",
    "garotinhas de franja",
    "💦💦💦ai ai ai *casa sem reboco ai ai ai💦💦💦💦💦 *zoom na coxa",
    "Justo agora que vivo uma fase edgy (mais uma vez)",
    "linda maravilhosa e perfeita",
    "pq meu teclado escreve ᶜʳᵒᵃᶜᶦᵃ assim? pq meu teclado escreve ᶜʳᵒᵃᶜᶦᵃ assim? pq meu teclado escreve ᶜʳᵒᵃᶜᶦᵃ assim? pq meu teclado escreve ᶜʳᵒᵃᶜᶦᵃ assim?",
    "momoka é minha mãe, filha e esposa",
    "O maior responsável pelo Vasco não ter sido rebaixado:"
  ]
}